"0x0000" = "Off";
"0x0001" = "Auto";
"0x0002" = "Off";
"0x0003" = "Flash auffüllen";
"0x0004" = "Auto Rote-Augen-Reduzierung";
"0x0005" = "Rote-Augen-Reduzierung";
"0x0006" = "Externe Sync";
"0x8001" = "Langsame Sync";
"0x8003" = "Hintere Sync";
"0x8004" = "Kabellos";
"0x8021" = "HSS Auto";
"0x8022" = "HSS Fill";
"0x8024" = "HSS WL";
"0x8031" = "Langsame Sync (Rote-Augen-Reduzierung)";
"0x8032" = "Langsame Sync";
"0x8041" = "Langsame Sync Kabellos";
"0x8042" = "Hintere Sync Kabellos";
